acl
bzip2
fzf
gettext
go
go-task
htop
icu4c@77
jumper
k9s
lazygit
libunistring
libuv
libxml2
lm-sensors
lpeg
luajit
luv
ncurses
neovim
nvm
pcre2
readline
ripgrep
terragrunt
tfenv
tree
tree-sitter
unibilium
unzip
utf8proc
zlib
